<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8" />
    <title>Marapahu</title>
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="stylesheet" type="text/css" href="css/bootstrap.css" />
    <link rel="stylesheet" type="text/css" href="css/font-awesome.min.css" />
    <link rel="stylesheet" type="text/css" href="css/bxslider.css" />
    <link rel="stylesheet" type="text/css" href="css/style.css" />
    <link href="css/themes/image.css" rel="stylesheet" />
</head>
<body>
    <?php include_once "header.php";?>

    <section class="content">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="news-open-general">
                        <img src="http://joinup.ua/media/2016/07/maldivy-kuhnya-listalka-3-1.jpg" />
                        <nav>
                            <a href="news.php">
                                <i class="fa fa-folder-open-o" aria-hidden="true"></i>Новости
                                <div class="triangle"></div>
                            </a>
                        </nav>
                        <article>
                            Мальдивы —  это острова из самых сладких наших снов и розовых мечт. Они пленят своей экзотикой, вдохновляющей атмосферой, спокойствием, которое чувствуется даже в воздухе. А еще — бескрайним океаном, который дышит свежестью и делится своей силой. Мальдивы – это  потрясающие белоснежные пляжи, по которым так приятно гулять. Это роскошные и невероятно комфортные виллы и отели, в которых чувствуешь себя как на настоящем необитаемом острове. Это  красивые пейзажи и минуты уединения с природой, которая здесь покоряет своей первозданной красотой. Мальдивы – это  наслаждаться невероятными рассветами и закатами, сидя на деревянном пирсе возле своего уютного домика. Мальдивы —  это лежать в шезлонге в тени пальм и пить освежающий коктейль из кокосов. Это возможность  самому словить рыбу и приготовить из нее вкуснейший обед на гриле. Мальдивы  — это фреши из самых необычных фруктов. Это новые очень вкусные блюда, в которых сплелись традиции страны, экзотика и мастерство местных поваров. О, кухня Мальдив – это отдельная большая и очень вкусная тема. И сегодня мы предлагаем вам вместе изучить самые известные и интересные блюда Мальдив. Главное, не читайте эту новость голодными.
                                Итак, для начала давайте немого погрузимся в историю и корни этой великолепной и такой особенной кухни. Как вы знаете, Мальдивы – это мусульманское государство, что  отложило определенный отпечаток на некоторые блюда и отношение к алкоголю. А еще сильное влияние на кухню островов  оказала индийская кухня. Добавьте в эту горючую смесь еще тот факт, что  на Мальдивах много разнообразной океанской живности и совершенно невероятные фрукты и овощи. Местные жители называют три самых важных ингредиента, без которых мальдивскую кухню невозможно представить. Это кокосовый орех, рис и рыба.  И вы даже не можете представить себе, сколько вкусных и просто невероятных блюд можно приготовить из этих вкусных и полезных даров природы.
                        </article>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="pages-navigation">
        <nav class="open-news-nav">
            <ul>
                <li>
                    <a href="#">
                        <i class="fa fa-chevron-left" aria-hidden="true"></i>Предыдущая статья
                    </a>
                </li>
                <li>
                    <a href="#">
                        Следующая статья
                        <i class="fa fa-chevron-right" aria-hidden="true"></i>
                    </a>
                </li>
            </ul>
        </nav>
    </section>



    <?php include_once "footer.php";?>
    <?php include_once "modal.php";?>


</body>
</html>
